{
  "quotes" :
  [
    {
      "quote" : "अन्धों में काना राजा : मूर्ख मण्डली में थोड़ा पढ़ा-लिखा भी विद्वान् और ज्ञानी माना जाता है.",
      "author": "-"
    },

    {
      "quote" : "अक्ल बड़ी या भैंस : शारीरिक बल से बुद्धि बड़ी है.",
      "author": "-"
    },

    {
      "quote" : "अपनी-अपनी ढपली अपना-अपना राग : सबका अलग-अलग रंग-ढंग होना.",
      "author": "-"
    },

    {
      "quote" : "अपनी करना पार उतरनी : अपने ही कर्मों का फल मिलता है.",
      "author": "-"
    },

    {
      "quote" : "अब पछताये होत क्या जब चिड़ियाँ चुग गईं खेत : समय बीत जाने पर पछताने का क्या लाभ.",
      "author": "-"
    },

    {
      "quote" : "आँख का अन्धा नाम नैनसुख : नाम अच्छा पर काम कुछ नहीं",
      "author": "-"
    },

    {
      "quote" : "आगे कुआँ पीछे खाई : सब ओर विपत्ति.",
      "author": "-"
    },
    {
      "quote" : "आ बैल मुझे मार : जान-बूझकर आपत्ति मोल लेना।",
      "author": "-"
    },
    {
      "quote": "नांच ना जाने आँगन टेढा:",
      "author": "-"
    },
    {
      "quote": "ना नों मन तेल होगा ना राधा नाचेगी",
      "author": "-"
    },
    {
      "quote": "अंत भला सब भला",
      "author": "-"
    },
    {
      "quote": "सौ चूहे खा के बिल्ली चली हज को",
      "author": "-"
    },
    {
      "quote": "चर गयी भेड्की, कुटिज गयी मोडी",
      "author": "-"
    },
    {
      "quote": "अपना हाथ जगन्नाथ",
      "author": "-"
    },
    {
      "quote": "उठो, जागो और तब तक मत रुको जब तक कि तुम्हे अपना लक्ष्य ना प्राप्त हो जाये",
      "author": "-"
    },
    {
      "quote": "कोई भी व्यक्ति अपने कार्यों से महान होता है, अपने जन्म से नहीं",
      "author": "-"
    },
    {
      "quote": "आप जिस समय जिस काम के लिए प्रतिज्ञा करो, उस कार्य को अपना जीवन बना लो और उसे ठीक उसी समय पर किया जाना चाहिये । नहीं तो लोगो का आप पर से विश्वास उठ जायेगा",
      "author": "-"
    },
    { "quote":"जब तक आप अपनी समस्याओं एंव कठिनाइयों की वजह दूसरों को मानते है, तब तक आप अपनी समस्याओं एंव कठिनाइयों को मिटा नहीं सकते|", "author": "-"},
    { "quote":"लाखो किलोमीटर की यात्रा एक कदम से ही शुरू होती है.", "author": "-"},
    { "quote":"विफल होता मंजूर किया जा सकता है, लेकिन सफल होने के लिए प्रयास न करना मंजूर नहीं किया जा सकता|", "author": "-"},
    { "quote":"सच्चा प्रयास कभी निष्फल नहीं होता", "author": "-"},
    { "quote":"इस दुनिया में असंभव कुछ भी नहीं| हम वो सब कर सकते है, जो हम सोच सकते है और हम वो सब सोच सकते है, जो आज तक हमने नहीं सोचा|", "author": "-"},
    { "quote":"एकाग्रता से ही विजय मिलती है।", "author": "-"},
    { "quote":"दूर से हमें आगे के सभी रास्ते बंद नजर आते हैं क्योंकि सफलता के रास्ते हमारे लिए तभी खुलते जब हम उसके बिल्कुल करीब पहुँच जाते है|", "author": "-"},
    { "quote":"वही सबसे तेज चलता है, जो अकेला चलता है।", "author": "-"},
    { "quote":"हमेशा याद रखिये कि सफलता के लिए किया गया आपका अपना संकल्प किसी भी और संकल्प से ज्यादा महत्त्व रखता है।", "author": "-"},
    { "quote":"आत्मविश्वास सफलता का प्रमुख रहस्य है |", "author": "-"},
    { "quote":"साख बनाने में बीस साल लगते हैं और उसे गंवाने में बस पांच मिनट. अगर आप इस बारे में सोचेंगे तो आप चीजें अलग तरह से करेंगे.", "author": "-"},
    { "quote":"अपने सपनों को जिन्दा रखिए| अगर आपके सपनों की चिंगारी बुझ गई है तो इसका मतलब यह है कि आपने जीते जी आत्महत्या कर ली है|", "author": "-"},
    { "quote":"प्रत्येक अच्छा कार्य पहले असम्भव नजर आता है।", "author": "-"},
    { "quote":"अपनी असफलताओं को खुद पर हावी मत होने दो, बल्कि असफलताओं को ही अपनी सफलता की सीढी के रूप में इस्तेमाल करो |", "author": "-"},
    { "quote":"एक सपने के टूटकर चकनाचूर हो जाने के बाद..", "author": "-"},
    { "quote":"दूसरा सपना देखने के हौसले को ‘ज़िंदगी’ कहते हैं", "author": "-"},
    { "quote":"जो मजिंलो को पाने की चाहत रखते,", "author": "-"},
    { "quote":"वो समंदरो पर भी पथरो के पुल बना देते है|", "author": "-"},
    { "quote":"ऊद्यम ही सफलता की कुंजी है।", "author": "-"},
    { "quote":"दुनिया आपको मुफ्त में कुछ नहीं देती | सफलता जैसी बेशकीमती चीज तो बिलकुल नहीं | अतः सफलता का पकवान चखने के लिए कड़ी मेहनत करनी होगी |", "author": "-"},
    { "quote":"बारिश की दौरान सारे पक्षी आश्रय की तलाश करते है लेकिन बाज़ बादलों के ऊपर उडकर बारिश को ही अवॉयड कर देते है। समस्याए कॉमन है, लेकिन आपका एटीट्यूड इनमे डिफरेंस पैदा करता है।", "author": "-"},
    { "quote":"क्या हम यह नहीं जानते कि आत्म सम्मान, आत्म निर्भरता के साथ आता है ?", "author": "-"},
    { "quote":"एक सफ़ल मनुष्य होने के लिये सुदृढ़ व्यक्तित्व की आवश्यकता है |", "author": "-"},
    { "quote":"कार्य उद्यम से सिद्ध होते है, मनोरथो से नही।", "author": "-"},
    { "quote":"मनुष्‍य अपने विश्र्वास से निर्मित होता है, जैसा वो विश्र्वास करता है वैसा वह बन जाता है", "author": "-"},
    { "quote":"जीतने का मजा तब ही आता है,", "author": "-"},
    { "quote":"जब सभी आपके…", "author": "-"},
    { "quote":"हारने का इंतजार कर रहे हो…", "author": "-"},
    { "quote":"मैं हमेशा इस बात को स्वीकार करने के लिए तैयार था कि मैं कुछ चीजें नहीं बदल सकता|", "author": "-"},
    { "quote":"असफलता सफलता है , यदि हम उससे सीख लेंतो।", "author": "-"},
    { "quote":"संकल्प ही मनुष्य का बल है", "author": "-"},
    { "quote":"मेहनत, हिम्मत और लगन से कल्पना साकार होती है।", "author": "-"},
    { "quote":"सिर्फ सपनों से कुछ नहीं होता, सफलता प्रयासों से हासिल होती है", "author": "-"},
    { "quote":"इससे पहले कि सपने सच हों आपको सपने देखने होंगे|", "author": "-"},
    { "quote":"समस्त सफलताए कर्म की नींव पर आधारित होती हैं", "author": "-"},
    { "quote":"एक घड़ी ख़रीदकर हाथ मे क्या बाँध ली..", "author": "-"},
    { "quote":"वक़्त पीछे ही पड़ गया मेरे..", "author": "-"},
    { "quote":"जो पढ़ते हो, उसे अमल में लाना सीखो, यही उन्नति का मार्ग है", "author": "-"},
    { "quote":"आत्मविश्वास और कड़ी मेहनत, असफलता नामक बिमारी को मारने के लिए सबसे बढ़िया दवाई है। ये आपको एक सफल व्यक्ति बनाती है।", "author": "-"},
    { "quote":"वही सफल होता है, जिसका काम उसे निरन्तर आनन्द देता है", "author": "-"},
    { "quote":"देश का सबसे अच्छा दिमाग, क्लास रूम की आखरी बेंचो पर मिल सकता है।", "author": "-"},
    { "quote":"जीवन में सफलता का रहस्य, हर आने वाले अवसर के लिए तैयार रहना है |", "author": "-"},
    { "quote":"आप अपना भविष्य नहीं बदल सकते पर आप अपनी आदते बदल सकते है और निश्चित रूप से आपकी आदते आपका भविष्य बदल देगी।", "author": "-"},
    { "quote":"सबसे बड़ा रोग क्या कहेंगे लोग ।”", "author": "-"},
    { "quote":"भागने में Risk है, रुके रहने में तो उससे भी बड़ा Risk है तो करना क्या है? धीरे धीरे चलते रहना है ।", "author": "-"},
    { "quote":"सफल होना है तो अंतिम साँस तक लड़ते रहे ।", "author": "-"},
    { "quote":"प्रतिभा कड़ी मेहनत के बिना कुछ भी नहीं है ।", "author": "-"},
    { "quote":"नाकामयाबी से लड़ते रहो, गिरने के बावजूद हर बार उठते रहो, बार-बार प्रयास करते रहो और कभी हिम्मत मत हारो ।", "author": "-"},
    { "quote":"अपनी किस्मत पे नाज करना अच्छा नहीं होता", "author": "-"},
    { "quote":"हमने बारिश में भी जलते हुए घर देखें हैं.", "author": "-"},
    { "quote":"कामयाब इन्सान खुश रहे ना रहे ।", "author": "-"},
    { "quote":"खुश रहने वाले इन्सान कामयाब जरुर होते हैं ।", "author": "-"},
    { "quote":"कोशिश करते रहें, कभी विश्वास करना मत छोड़े, कभी हार मत माने आपका दिन ज़रुर आएगा ।", "author": "-"},
    { "quote":"है भगवान तू ने मुझे जितना दर्द देना है दे, जीतने दुःख देने है दे, जितनी मुश्किलें देनी है दे लेकिन इसके साथ साथ में उस दर्द को सहने की ताकत दे ।”", "author": "-"},
    { "quote":"जिस नज़र से आप इस दुनिया को देखेंगे ये दुनिया बिल्कुल आपको वैसी ही दिखेगी ।”", "author": "-"},
    { "quote":"मुश्किले वो चीजें होती हैं, जो हमें तब दिखती है,", "author": "-"},
    { "quote":"जब हमारा ध्यान लक्ष्य पर नहीं होता ।", "author": "-"},
    { "quote":"क्या मैं अपने दुश्मनों से दोस्ती करके अपने दुश्मनों को खत्म नहीं कर रहा हूँ ?", "author": "-"},
    { "quote":"कुछ करने की इच्छा वाले व्यक्ति के लिए इस दुनिया में कुछ भी असंभव नहीं है।", "author": "-"},
    { "quote":"अरे जो सोये हुए, हो डरे हुए हो, बैठे हुए हो, उठो खड़े हो आगे बढ़ो जो करना है करो कोई काम छोटा या बड़ा नहीं होता ओटो चलाना पड़ रहा है टैक्सी चलानी पड़ रही है चलाओ ना क्या बुराई है खाली क्यों बैठना है ।", "author": "-"},
    { "quote":"अगर इस दुनिया में कोई भी काम है जो आप दिल से करना चाहते हो उस काम को इस दुनिया में एक भी ऐसा इंसान है जो कर रहा है तो आप भी खेल खेल में उस काम को कर सकते हो ।", "author": "-"},
    { "quote":"गिरते रहो, भटकते रहो, सीखते रहो लेकिन कभी हार मत मानो ।", "author": "-"},
  ]
}